{
    "segments": [
        {
            "text": " Oh, God. Oh, God. Oh, God. Oh, God.",
            "start": 77.159,
            "end": 92.108
        },
        {
            "text": " My name is Walter Hartwell White. I live at 308 Negra Arroyo Lane, Albuquerque, New Mexico, 87104. To all law enforcement entities, this is not an admission of guilt. I am speaking to my family now. Skylar, you are the love of my life. I hope you know that.",
            "start": 131.391,
            "end": 160.538
        },
        {
            "text": " Walter Jr., you're my big man. There are going to be some things that you'll come to learn about me in the next few days. I just want you to know that no matter how it may look, I only had you in my heart.",
            "start": 162.807,
            "end": 184.411
        },
        {
            "text": " Bye!",
            "start": 234.787,
            "end": 235.418
        },
        {
            "text": " Happy birthday. Look at that. That is veggie bacon. Believe it or not, zero cholesterol and you won't even taste the difference. What time do you think you'll be home?",
            "start": 300.862,
            "end": 330.691
        },
        {
            "text": " Same time. I don't want him dicking you around tonight. You get paid till five, you work till five. No later. Uh-huh. Hey. Hey, happy birthday. Well, thank you. You're late. Again. There was no hot water. Again. I have an easy fix for that. You wake up early, and then you get to be the first person in the shower. Hmm. I have an idea.",
            "start": 331.323,
            "end": 357.5
        },
        {
            "text": " How about buy a new hot water heater? How's that idea? For the millionth of a billionth time. Did you take your echinacea? Yeah. I think it's getting better. What the hell is this? Hey. Veggie bacon. We're watching our cholesterol, I guess. Not me. I want real bacon. Not this fake crap. Too bad. Eat it.",
            "start": 360.077,
            "end": 388.285
        },
        {
            "text": " This smells like Band-Aids. Eat it. So, how does it feel to be on? How does it feel to be a smartass? Good. Eat your veggie bacon.",
            "start": 389.206,
            "end": 409.138
        },
        {
            "text": " You all set? Yeah, I'm fine. All right, see you at home. Okay, see you. Chemistry. It is the study of... what? Anyone? Ben. Chemicals. Chemicals! No. Chemistry is... well, technically,",
            "start": 428.404,
            "end": 456.169
        },
        {
            "text": " Chemistry is the study of matter. But I prefer to see it as the study of change. Now, just think about this. Electrons. They change their energy levels. Molecules. Molecules change their bonds. Elements. They combine and change into compounds. Well, that's...",
            "start": 457.022,
            "end": 483.524
        },
        {
            "text": " That's all of life, right? I mean, it's just, it's the constant, it's the cycle, it's solution, dissolution, just over and over and over. It is growth, then decay, then transformation. It is fascinating, really. Chad.",
            "start": 484.155,
            "end": 510.333
        },
        {
            "text": " Is there something wrong with your table? Okay. Ionic bonds. Are you done? Ionic bonds, chapter six.",
            "start": 512.602,
            "end": 536.578
        },
        {
            "text": " Eight, two, three makes ten, and ten makes twenty. Here's your receipt. Just hand this claiming disc to your car wash professional. Thank you. Come again. He's not coming. He says he quits. I'm gonna run the register.",
            "start": 548.524,
            "end": 574.36
        },
        {
            "text": " Bogdan, no. We talked about this. I'm shorthanded, Walter. What am I to do? Walter? What am I to do?",
            "start": 575.009,
            "end": 587.517
        },
        {
            "text": " Hey, Mr. White. Make those tires shine, huh? Oh, my God. You would not believe who's cleaning Chad's car. Mr. White. From Canada.",
            "start": 608.251,
            "end": 621.101
        },
        {
            "text": " Surprise! Oh, you're so very late. Really, I'm serious, Skylar. I mean, your flat is a washboard. You look awesome. She's not showing at all, is she? She's showing a little. Carmen, this is my sister, Marie. Nice to meet you. Hi.",
            "start": 641.374,
            "end": 668.677
        },
        {
            "text": " Clock 22. That's my daily carry, OK? I mean, unless you're talking, what, plus B plus loads, then you can forget the 9 mil, all right? Should I see one of those bounce off a windshield one time? Yeah, well, you're shooting. When you're going to bring a gun, baby, you got to bring enough guns. 40 caliber. This is awesome right here. Nice, isn't it? Yeah. Dad, come check this out. Yeah, I see it. Come on, take it. Take it out, Walt.",
            "start": 670.879,
            "end": 699.872
        },
        {
            "text": " No, no, it's just heavy. That's why they hire men. Hey, it's not gonna bite you, all right? Looks like Keith Richards with a glass of warm milk, doesn't it? Hey, Walt, come here, everybody. Listen up, listen up, listen up. I'm gonna get a little toast. A little toast to my brother-in-law. Come here. Walt, you got a brain the size of Wisconsin, but we're not gonna hold that against you.",
            "start": 700.452,
            "end": 725.196
        },
        {
            "text": " But your heart's in the right place, man. Your heart's in the right place. We love you, man. We love you. Everybody, to Walt and Astrovia. Astrovia. Oh, shit. Turn on channel three. At which point, we apprehended three individuals and placed them into custody. I'm proud to say the outstanding professionalism of my fellow agents at the Albuquerque district office",
            "start": 726.647,
            "end": 752.91
        },
        {
            "text": " resulted in a substantial amount of methamphetamine being taken off the streets. Were any shots fired? No, ma'am. Our agents took the suspects by surprise. Damn, the TV does add ten pounds. Ten pounds? Sit and spin. Both of ya. Hank. What? Sorry, he didn't see that. Hank, how much money is that?",
            "start": 753.37,
            "end": 781.391
        },
        {
            "text": " It's about $700,000. It's a pretty good haul. As I say, it's a good day for the citizens of Albuquerque when we can put this big a dent in the local drug trade. That's unusual, isn't it, that kind of cash? It's not the most we ever took. It's easy money, till we catch you. Why don't you say the word, and I'll take you on a ride along. You can watch us knock down a meth lab. Get a little excitement in your life. Someday.",
            "start": 781.578,
            "end": 808.541
        },
        {
            "text": " Which one's this? Um, that faux Lalique face I picked up at the super swap. Oh. How's it doing? Well, I met my reserve, and there's still two minutes. Oh. Hmm. What's up? You tell me, birthday boy.",
            "start": 818.66,
            "end": 845.503
        },
        {
            "text": " Oh, hey, so what's up for Saturday? Car wash. Lockdown says he'd need me. Until what time? Noon? One-ish? Probably two, more like it. And then what after that? Um, actually, I was thinking of driving up to Los Alamos. They've got this visitor center, has an exhibit on them. It's really supposed to be... You're not gonna paint? I'm not painting.",
            "start": 848.899,
            "end": 876.749
        },
        {
            "text": " It's just that this... this exhibition on the Mars rover photographs... The detail, really, is just supposed to be amazing. It's just that I really need you to paint at some point. I mean, the sooner that back bedroom gets finished, then... And I'd do it myself, except you said you don't want me standing on the step ladders. I'll paint. I will paint. Okay. What is going on down there?",
            "start": 878.746,
            "end": 907.705
        },
        {
            "text": " No, it's... Is he asleep? No, it's... No, it's nothing. He's just... I don't know. You gotta be careful about the baby. Well, don't worry about the baby. This is just for you. We are just doing you tonight. So just close your eyes. Relax and let it... Close your eyes. Okay.",
            "start": 908.148,
            "end": 936.084
        },
        {
            "text": " There you go. That's it. That's it. There you go. Keep it going. Keep it going. Keep it going. Keep... Yes! 56! Ow!",
            "start": 940.93,
            "end": 961.869
        },
        {
            "text": " which is so embarrassing. I am fine, honestly. It's just some bug going around. First my wife had it, then my son, and now me. It's just like a chest cold. Could be some low blood sugar as well. I didn't have the greatest breakfast this morning. Hey, listen, can you do me a favor? Can you just drop me off at a corner somewhere? Uh, no, sorry.",
            "start": 1013.114,
            "end": 1039.855
        },
        {
            "text": " It's just, I don't have the greatest insurance. Take a couple of deep breaths for me. Is there anybody you want us to contact for you? God, no. Lean forward for me, would you? Mr. White, are you a smoker? No. Never. Why do you ask?",
            "start": 1041.186,
            "end": 1068.899
        },
        {
            "text": " Mr. White? Mr. White? Yes. You understood what I've just said to you? Yes. Lung cancer. Inoperable.",
            "start": 1097.944,
            "end": 1123.66
        },
        {
            "text": " I'm sorry. I just need to make sure you fully understand. Best case scenario with chemo, I'll live maybe another couple of years. It's just, you've got mustard on your... How did you get mustard there? Right there?",
            "start": 1126.596,
            "end": 1149.377
        },
        {
            "text": " So my records show that I paid it, and I certainly don't feel that we owe any li... Yeah, all right. Um, well, I'll check with the bank and maybe the post office if they lost it or something. Yeah, let me look into that. Okay. Thank you. Hey. Hey. Um...",
            "start": 1159.821,
            "end": 1184.002
        },
        {
            "text": " Did you use the MasterCard last month? Uh, 1588 at Staples? Um... No, we needed printer paper. Walt, the MasterCard's the one we don't use. Okay. So, how was your day? Oh, well... I don't know. I was, um...",
            "start": 1186.237,
            "end": 1216.135
        },
        {
            "text": " It's fine.",
            "start": 1219.48,
            "end": 1237.193
        },
        {
            "text": " Walter. Walter. Come on, man. I'm short-handed. I need you outside to do some wipe-downs. Come on. What? I said, I need you outside to do some wipe-downs. Are you here to work or to be staring at the skies? Come on. Let's go. Come on, man. Fuck you, Bogdan. What? I said, fuck you! And your eyebrows!",
            "start": 1244.155,
            "end": 1273.302
        },
        {
            "text": " Wipe down this!",
            "start": 1276.971,
            "end": 1278.712
        },
        {
            "text": " Uh, Hank. Hank, it's Walt. Hi. Oh, listen, I didn't wake you, did I? Oh, good. Good. Oh, no, no. Nothing's wrong. I just, uh... I've been thinking about that offer. That ride-along. It's the last house on the right, see it? Not the two-story one, the one next to it. Kind of, uh... I don't know. What do you call that? Grain? Sage.",
            "start": 1340.333,
            "end": 1368.916
        },
        {
            "text": " Sage. What do you work the fucking pottery for in Jesus? Sage. That's the word for it. My fault the only word your dumb ass knows is green? Cheese dick. I know that one. How about that? Anyway, it's the, um, sage one, see it? So, what tells you it's a meth lab? Star snitch. Says, uh, some dude goes by Cap'n Cook. Lives up to his name in there. Says he always adds a dash of chili powder.",
            "start": 1370.401,
            "end": 1398.217
        },
        {
            "text": " Uh, you exuberant Mexicans. Uh-uh. Captain Cook, that's a white boy's name. Dopey as hell, too. Yeah? Tell you what. I got you 20 bucks. It says he's a beaner. All right. You're on. All right. Come on. Come on. Come on. Come on. Come on. All right. School bus is clear. Get the green light. Copy that.",
            "start": 1399.343,
            "end": 1427.654
        },
        {
            "text": " Watch this. Make some shit. Go, go, go, go. Meth labs are nasty on a good day. You mix that shit wrong and you got mustard gas. Phosphine gas. I think.",
            "start": 1431.374,
            "end": 1459.172
        },
        {
            "text": " Yeah, exactly. One whiff will kill you. That's why the respirators.",
            "start": 1459.667,
            "end": 1481.493
        },
        {
            "text": " And when they done with that diesel, they pass that cripple. If you don't read, that's all right, because you can't read. We bought that money, money. Better watch your game, man, because we're ripping good money. Down south with the love, and I'm so fly.",
            "start": 1485.759,
            "end": 1504.155
        },
        {
            "text": " House is clear. One suspect in custody. Copy that. The, uh, suspect. Might he be of the Latino persuasion? Driver's license says Emilio Coyama. Asian. Pay up, sucker. Hey, hey, hey. First name Emilio. That's at least half a beaner. Tell you what. I'll let you off for a ten. Whoa. Cheer up, domi. You people still got J-Lo. Hank.",
            "start": 1509.548,
            "end": 1536.032
        },
        {
            "text": " Do you think I might get to go inside, see the actual lab? Uh... Yeah. Yeah, I'll tell you what. We're gonna go peek our heads in, check it out first. Stay here a minute.",
            "start": 1537.551,
            "end": 1552.875
        },
        {
            "text": " Ha ha ha!",
            "start": 1572.824,
            "end": 1574.804
        },
        {
            "text": " Hey, uh, it's me. I'm alone. How'd you find me? You're still in our filing system. So your aunt owns this place, right? I own it. Look, no one's looking for you. Why are you here?",
            "start": 1653.592,
            "end": 1682.022
        },
        {
            "text": " I was curious. Honestly, I never expected you to amount to much, but methamphetamine? I didn't picture that. There's a lot of money in it, huh? I don't know what you're talking about. No? Not a clue. Captain Cook? That's not you?",
            "start": 1682.978,
            "end": 1707.022
        },
        {
            "text": " Like I said, no one is looking for you. Look, I don't know what you think you're doing here, Mr. White. I mean, if you're planning on giving me some bullwinder about getting right with Jesus or turning myself in. Not really. High school was a long time ago. You ain't welcome back, Cotter, so step off. No speeches. Short speech. You lost your partner today. What's his name? Emilio?",
            "start": 1714.002,
            "end": 1741.288
        },
        {
            "text": " Emilio is going to prison. DEA took all your money, your lab. You got nothing. Square one. But you know the business. And I know the chemistry. I'm thinking maybe you and I could partner up.",
            "start": 1743.251,
            "end": 1768.831
        },
        {
            "text": " You, uh, you want to cook crystal meth? You. You and, uh, and me. That's right. Wow. Either that or I turn you in.",
            "start": 1780.794,
            "end": 1798.66
        },
        {
            "text": " What the hell is this? Damned if I know. I described it as mosaic folk art. Somebody bought it? Yeah, some guy in Minneapolis. $14 plus shipping. Yes. At this rate, in 50 or 60 years, you'll be rich. So how goes the novel? It's not a novel, actually, which I have... You're not writing a novel? You told me you were. No. Short stories. I said that if eventually I have enough good ones, that maybe I'll try and...",
            "start": 1810.316,
            "end": 1836.561
        },
        {
            "text": " publish another collection. Those really didn't sell. I just thought a novel would be easier to sell. Yeah, well, maybe so. You ever want me to read anything? I could critique it for you. Oh. No. I mean, I just, I'm not at that stage where I... No. Open offer.",
            "start": 1839.002,
            "end": 1865.606
        },
        {
            "text": " Walt lately. I mean, he's fine. He just seems, I don't know, quieter than usual. Turning 50 is a big deal. I mean, I'm sure as hell not looking forward to 40. You're going to be a complete basket case. So it's a midlife crisis? No, he's just quiet. How's the sex? Marie, Jesus.",
            "start": 1868.609,
            "end": 1898.012
        },
        {
            "text": " I guess that answers that.",
            "start": 1898.677,
            "end": 1908.865
        },
        {
            "text": " You just gonna sit there? Look at this. Look at this. Keldahl-style recovery flask, 800 milliliters. Very rare. You got your usual paraphernalia, griffin beakers, your Erlenmeyer flask, but the piece de resistance, a round-bottom boiling flask, 5,000 milliliters.",
            "start": 1942.944,
            "end": 1970.708
        },
        {
            "text": " Well, I cook in one of those. A big one. One of these? No, this is a volumetric flask. You wouldn't cook in one of these. Uh, yeah. I do. Uh, no, you don't. A volumetric flask is for general mixing and titration. You wouldn't apply heat to a volumetric flask. That's what a boiling flask is for. Did you learn nothing from my chemistry class? No. You flunked me.",
            "start": 1974.497,
            "end": 2001.527
        },
        {
            "text": " Remember? No wonder. Prick. And let me tell you something else. This ain't chemistry, OK? This is art. Oh.",
            "start": 2001.954,
            "end": 2010.811
        },
        {
            "text": " Cooking is art, and the shit I cook is the bomb, so don't be telling me. The shit you cook is shit. I saw your setup. Ridiculous. You and I will not make garbage. We will produce a chemically pure and stable product that performs as advertised. No adulterants, no baby formula, no chili powder. No, no. Chili peas, my signature. Not anymore. Yeah, well, we'll see about that.",
            "start": 2011.015,
            "end": 2037.244
        },
        {
            "text": " What the hell is this? Lab safety equipment. We're also going to have an emergency eyewash station. These chemicals and their fumes are toxic, in case you didn't know that. Well, you can dress up like a faggot if you want. Not me. Listen, this stuff doesn't stay more than a day.",
            "start": 2038.66,
            "end": 2062.585
        },
        {
            "text": " What? I thought we were going to cook here. No, we're not going to cook here. OK, this is my house. I don't shit where I eat. Well, then where are we going to work? You tell me. This is your deal, man. You want to smoke it up, smoke it up at your house. Nah, I didn't think so. Oh, well. Well, what if we rented one of those self-storage places? You know, those little orange garages worked out of there. Nah.",
            "start": 2063.49,
            "end": 2091.732
        },
        {
            "text": " They're onto that. They got dogs that sniff around. RV. That's what you want. What, like a Winnebago? Yeah. You know, I know a dude who wants to sell his. He just goes camping with it. But a mobile meth lab? That'd be the bomb. I mean, drive way out on the boonies. Be all evasive.",
            "start": 2092.312,
            "end": 2120.486
        },
        {
            "text": " This isn't even seven grand, all right? My guy wants 85. This is all the money I have in the world. You're a drug dealer. Negotiate. You are not how I remember you from class. I mean, like, not at all. I gotta go. Wait, wait. Hold on. Tell me why you're doing this. Seriously. Why do you do it? Money, mainly.",
            "start": 2148.66,
            "end": 2174.889
        },
        {
            "text": " There you go. Nah, come on, man. Some straight like you, giant stick up his ass, all of a sudden at age, what, 60, he's just going to break bad? I'm 50. It's weird is all, OK? It doesn't compute. Listen, if you've gone crazy or something, I mean, if you've gone crazy or depressed, I'm just saying, that's something I need to know about, OK? I mean, that affects me.",
            "start": 2176.698,
            "end": 2206.118
        },
        {
            "text": " I am awake. What? Buy the RV. We start tomorrow. How's it coming in there? Fine.",
            "start": 2211.92,
            "end": 2237.142
        },
        {
            "text": " Do you want me or your dad? Dad. So how are those feeling in the waist? Are they too tight? Because you don't want to get them if they're too tight.",
            "start": 2244.48,
            "end": 2271.118
        },
        {
            "text": " They're pretty strong. Are you sure you don't want to get the, like, a different kind? Like, uh, you know, the skinny jeans? Because those are really supposed to be in style now. Skaters wear them. Do I look like a skater? All right. Mom, look at my big boy pants. Mommy, could you zip up my big boy pants? Seriously. Don't.",
            "start": 2271.852,
            "end": 2301.766
        },
        {
            "text": " Walt? I have no idea. No, you know what? Don't even look at them. They're obviously very stupid. Yeah.",
            "start": 2305.384,
            "end": 2318.439
        },
        {
            "text": " I think that, um, I think those jeans look really good on you. I think you should get them if you like them, okay? You know what? Why don't you just hang out here for a second? I'll be right back. Oh, no. Hey, Mommy, I think I pinched a loaf in my brand-new big-boy pants. What are you doing? What's wrong, Chief? Having a little trouble walking? Get off me! Get off me!",
            "start": 2321.357,
            "end": 2351.067
        },
        {
            "text": " I'll mess you up, man. Well, you'll have one shot. You better make it good. What, are you waiting for your girlfriends? You better go. You better go. Take it. Take your shot. Take it! Come on. Come on. Come on, let's get out of here. Let's go. Psycho.",
            "start": 2353.643,
            "end": 2374.155
        },
        {
            "text": " Yeah, nothing but cows. Got some big cow house way out that way, like two miles, but I don't see nobody. Cow house? Yeah, where they live. The cows. Well, whatever, man. Shit, yeah, let's cook here.",
            "start": 2408.865,
            "end": 2428.2
        },
        {
            "text": " Uh, what are you doing? These are my good clothes. You can't go home smelling like a meth lab. Uh, yeah, you can. I do. Those? Wow. Those, uh, you're keeping those on, right? Come on. Daylight's burning. Oh, my god.",
            "start": 2445.23,
            "end": 2475.145
        },
        {
            "text": " Well, this is a good look for you. And you're maybe only the world's second biggest homo. Would you shut up and help me? Oh, yeah. Oh, yeah. Work it, baby. Work it.",
            "start": 2483.78,
            "end": 2498.336
        },
        {
            "text": " It's a cosmic dust.",
            "start": 2513.507,
            "end": 2528.916
        },
        {
            "text": " This is glass grade. And you got... Jesus, you got crystals in here two inches, three inches long. This is pure glass. You're a goddamn artist. This is art, Mr. White. Actually, it's just basic chemistry, but thank you, Jesse. I'm glad it's acceptable. Acceptable? You're the goddamn Iron Chef. Every jibhead from here to Timbuktu is gonna want a taste.",
            "start": 2566.596,
            "end": 2596.032
        },
        {
            "text": " Man, I gotta try this. No. No. No, we only sell it. We don't use it. Okay, since when? Listen, you've been watching way too much Miami Vice. That ain't happening. So, what now? How do we proceed?",
            "start": 2597.056,
            "end": 2622.21
        },
        {
            "text": " We cook more tomorrow. Meantime, I know just the guy to talk to. Hey, yo. Chris, how you doing, my man? Hey, you got a new dog, right on, man. What's his name?",
            "start": 2626.834,
            "end": 2655.06
        },
        {
            "text": " Yeah, I had a dog like that once, except maybe, like, twice as big. Super purebred. You know, me personally, I would train him to go straight for the, uh, nut sack. Shut your mouth and show me your money. I ain't buying, ese. I'm selling. Tell me that ain't the finest escante you ever laid eyes on.",
            "start": 2656.749,
            "end": 2685.998
        },
        {
            "text": " Go ahead. Try it. Hey, Poochie. How you doing? Oh, man. Christ. Yeah. Booyah. See what I say. It's all right. It's all right. It's all right? Yeah, it's all right. So what? You back in business? Hell yeah, I'm back. With a vengeance. Battle local gotta make a living. You know, with your cousin gone away and all. And listen, Holmes. About that.",
            "start": 2686.613,
            "end": 2716.34
        },
        {
            "text": " Really broke me up about Emilio. That dude is like my brother. You okay, you talk to him? Yeah, yeah, I talk to him. Said when the feds came, you were out sticking it in some neighbor lady. How you know? I got lucky twice. I don't know, man. Emilio. He thinks maybe you dimed on him. Whoa, hey, that is bullshit.",
            "start": 2717.858,
            "end": 2744.411
        },
        {
            "text": " That is bullshit, crazy eight. You know, I should kick his punk ass for even thinking that. You know what, next time you talk to Emilio, you tell him for me, all right? Why don't you tell him yourself? Made bail this morning. Go ahead, bendejo. Kick my ass. Hey, listen. Where did you get this?",
            "start": 2745.93,
            "end": 2771.817
        },
        {
            "text": " Cause I know you little punk ass didn't cook it.",
            "start": 2774.821,
            "end": 2801.988
        },
        {
            "text": " Damn, man. Are you some kind of nudist? That's some stone-fine tic-tic you've been cooking there, ese. How about you come work for me? I'd be willing to sell it to you if the price is right.",
            "start": 2806.732,
            "end": 2824.138
        },
        {
            "text": " Out here all by yourself, huh? Hey! I know you! He was there when I got busted. He's with the DEA! No! You ratta snitch motherfucker! Run, Mr. Wright, run!",
            "start": 2835.435,
            "end": 2860.708
        },
        {
            "text": " I say we cap them both. Are you willing to cook up that batch? Yeah. You an artist. It's a damn shame. Wait. Wait a minute. Listen to me. I'll teach you my recipe. Huh? What do you say? You want to cook like me?",
            "start": 2866.63,
            "end": 2895.435
        },
        {
            "text": " You let us both live, and I will teach you.",
            "start": 2899.565,
            "end": 2903.763
        },
        {
            "text": " Put the cigarette out. Please.",
            "start": 2935.947,
            "end": 2941.186
        },
        {
            "text": " I'm moving homes. You got all day.",
            "start": 2985.606,
            "end": 2988.063
        },
        {
            "text": " Fuck you!",
            "start": 3024.138,
            "end": 3029.275
        },
        {
            "text": " Shit! Get him!",
            "start": 3149.804,
            "end": 3162.517
        },
        {
            "text": " so",
            "start": 3208.609,
            "end": 3212.022
        },
        {
            "text": " What's he do to them? Red phosphorus in the presence of moisture and accelerated by heat yields phosphorus hydride. Phosphine gas. One good whiff and...",
            "start": 3249.872,
            "end": 3270.06
        },
        {
            "text": " We gotta... We gotta clean this up. Walkin' out for love",
            "start": 3289.753,
            "end": 3314.718
        },
        {
            "text": " I'm walking out really down in a cool breeze. I'm gonna be late again. Driver, wait for me, please. I'm running all in vain trying to catch this train. Time don't fool me no more.",
            "start": 3316.254,
            "end": 3336.254
        },
        {
            "text": " Who are you? Walt. I don't know what's been going on with you lately, but... Nothing. I'm... I'm fine. Whatever it is, I'll tell you this.",
            "start": 3337.875,
            "end": 3367.21
        },
        {
            "text": " I do not like it when you don't talk to me. The worst that you can do is shut me out.",
            "start": 3368.78,
            "end": 3386.681
        },
        {
            "text": " I throw my watch to the floor, it's gone crazy Time don't do it again, now I'm stressed and strained Anger and pain in the subway train Now it's half past two, long gone the wrong way through Now it's half past three, time made a fool out of me",
            "start": 3388.097,
            "end": 3406.135
        },
        {
            "text": " Now it's half past four. Oh, baby, can't you see? You're losing weight. It's a time of tragedy. Think it's nine when the clock says ten. This girl won't wait for the out of time, out of time man. Now it's half past two. Long, long ago. Now it's half past two. Time made a fool of me.",
            "start": 3406.135,
            "end": 3427.875
        },
        {
            "text": " Walt, is that you?",
            "start": 3427.875,
            "end": 3457.534
        },
        {
            "text": " Oh, baby, can't you see the use of waiting? It's a time of tragedy. You think it's nine when the clock says ten. This girl won't wait for the out of time, the out of time man.",
            "start": 3457.534,
            "end": 3471.425
        }
    ],
    "language": "en"
}